export const questions = [
    "เงื่อนไขการรับประกัน",
    "วิธีปิดadas",

    "สวิตซ์ LSS อยู่ตรงไหน",

    "ไฟเตือนสีส้มๆขึ้นทำไง",

    "ราฟเทอเรนทำงานยังไง",

    "กุญแจถ่านหมด",

    "ขนาดยางรุ่นRS",

    "ขนาดยางรุ่นElegant",

    "ถ้าจะใช้งาน มีขั้นตอนกยังไงบ้าง",

    "เงื่อนไขการยกเว้นการรับประกันของรถยนต์ มีอะไรบ้าง",

    "ขนาดกะทะล้อ",

    "ขนาดกระทะล้อ",

    "ขีด X ที่เหล็กวัดน้ำมันเครื่องคืออะไร",

    "อยากรีเจเนเรชัน ต้องยังไง",

    "น้ำมันเพาเวอร์ เปลี่ยนที่เท่าไหร่",

    "น้ำมันพาวเวอร์เปลี่ยนที่ระยะกี่กิโล",

    "ไฟแผนที่",

    "ไฟกาน้ำมันโชว์",

    "การใช้ adas ในรถ",

    "สถานะไฟโชว์ในรถ",

    "น้ำมันเบรก เปลี่ยนถ่ายครั้งแรก",

    "เข้าเช็คครั้งแรกเปลี่ยนอะไรบ้าง",

    "สิ่งที่ควรตรวจในรถ",

    "ระบบBA"
]